{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F74686C2438E7D27F83F258C7DA7C2FE"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A50400C48351C42EBF5F0842EA78E4A"
		},
		{
			"Source":
			{
				"Text": "Collect 5 potions"
			},
			"Translation":
			{
				"Text": "collecter 5 potions"
			},
			"Key": "497747024CDC80E0B310DBBDF7D5DA60"
		},
		{
			"Source":
			{
				"Text": "Collect 5 potions"
			},
			"Translation":
			{
				"Text": "collecter 5 potions"
			},
			"Key": "02A8EC734077E7E45D7D6AA67BA06A36"
		},
		{
			"Source":
			{
				"Text": "Fix The Game"
			},
			"Translation":
			{
				"Text": "Fix The Game"
			},
			"Key": "2D2E868949244EDB9A71B6BE86BAECCC"
		},
		{
			"Source":
			{
				"Text": "GAME PAUSED"
			},
			"Translation":
			{
				"Text": "JEU EN PAUSE"
			},
			"Key": "EBDD9C9B45DD8B0FFF60DFBD91E643CC"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NOUVELLE PARTIE"
			},
			"Key": "12D47260474E6D39230C1E913D353F3A"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "2BCA76754D513AD2F16697BC627906D0"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "D310B11D424AFBFC3D248E93488BD702"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "JOUER"
			},
			"Key": "547B4C3447BD8AEB4EDED88908FF059B"
		},
		{
			"Source":
			{
				"Text": "Potions Collected :"
			},
			"Translation":
			{
				"Text": "Potions collectées :"
			},
			"Key": "9848170C481F9411B08572AA344D4678"
		},
		{
			"Source":
			{
				"Text": "Potions Collected :"
			},
			"Translation":
			{
				"Text": "Potions collectées :"
			},
			"Key": "6333681D46B8EA449199F48B645BD6FF"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUITTER"
			},
			"Key": "C697743C444B72F0E538ACA3F5FFC6AC"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUITTER"
			},
			"Key": "AEE3EB0F405AE4025CC35A8D60625ED5"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "REPRENDRE"
			},
			"Key": "FDFDAB7D49743382277540A75AD5D011"
		}
	]
}